{
    "description1": "Каждый день мир предлагает тебе огромное количество возможностей, но недостаток времени и непредвиденные обстоятельства не позволяют реализовать свой потенциал на 100%. Что дает тебе E-ON ENERGY DRINK? Силы и энергию, чтобы превратить каждую возможность в твою личную победу! Одерживая больше побед, ты окажешься впереди всех! Всегда впереди! Всегда на E-ON впереди!",
    "description2": "E-ON ENERGY DRINK — энергетический напиток с яркими вкусами и эффективной тонизирующей формулой на основе натуральных фруктовых соков. E-ON ENERGY DRINK не содержит искусственных красителей и консервантов.",
    "tastes": [
        {
            "title": "KIWI BLAST",
            "description": "pending changes Харизматичный микс киви и ананаса — это взрывное сочетание тропической энергии. KIWI BLAST — это напиток для тех, кто ценит высокое качество и пробовал наслаждение на вкус.."
        },
        {
            "title": "GINGER CRUSH",
            "description": " Взрывное сочетание сладкого граната, кислой клюквы и пряного имбиря — заряжает отличным настроением и стимулирует внутренние силы. GINGER CRUSH создан для тех, кто чувствует пульс жизни, замечая все детали."
        },
        {
            "title": "BLACK POWER",
            "description": " Оригинальный бодрящий вкус энергетического напитка, содержащий в себе всеми любимые классические фруктово- карамельные ноты гуараны. Заряжает энергией для активной жизни и обостряет чувство настоящего момента."
        },
        {
            "title": "CITRUS PUNCH",
            "description": "Классический насыщенный вкус апельсина — приятно бодрит и тонизирует волю к успеху. CITRUS PUNCH — это выбор тех, кто привык действовать и все успевать."
        },
        {
            "title": "ALMOND RUSH",
            "description": "Неординарный микс свежести абрикоса и ароматной миндальной горчинки — прекрасно тонизирует и освежает. ALMOND RUSH — это напиток для тех, кто стремится в любых обстоятельствах сохранять активность и свежий взгляд на жизнь."
        }
    ]
}